export default [
    {
        id: 1,
        title: '배송안내',
        content: `배송 방법 : 택배
                    배송 지역 : 전국지역
                    배송 비용 : ₩3,000
                    배송 기간 : 3일 ~ 7일
                    배송 안내 : 
                    산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다.
                    고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다.
                    다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. 

 `,
        date: '2024-10-18',
    },
    {
        id: 2,
        title: '주문&결제 안내',
        content:`무통장입금시 입금자성함 또는 금액이 다른 경우 입금확인이 자동으로 되지 않으며,
                주문 후 72시간내에 입금 확인이 되지 않을 경우 주문이 자동으로 취소됩니다.
                상품배송은 결제 순으로 상품이 출고되어  주문 후에도 품절 될 수 있습니다.`,
        date: '2024-10-19',
    },
    {
        id:3,
        title: '교환 및 반품 안내',
        content: `
                - 수령일로부터 7일 이내에 구매처에 요청 사항 접수 후 CJ대한통운 반품접수를 해주셔야 합니다. (운임 결제방식 '신용')
                [CJ대한통운 1588-1255 / https://www.cjlogistics.com/ko/tool/parcel/reservation-return]
                - 반품예약 후 영업일 기준 평균 1-2일내로 택배기사님의 방문 수거가 이루어집니다.
                - 보내주신 제품은 물류센터로 도착 후 검수하여 이상 없을 경우 순차적으로 처리되며, 검수절차는 도착일로부터 영업일 기준 2~4일 소요됩니다. 

                * 불량 상품 및 오배송 건으로 접수시 Q&A에 [ 주문자 / 연락처 / 요청사항 ] 기재해주시면 더욱 빠른 처리가 가능합니다.
                `,
        date: '2024-10-08',
    },
    {
        id: 4,
        title: '배송안내',
        content: `배송 방법 : 택배 
                  배송 지역 : 전국지역 
                  배송 비용 : ₩3,000 
                  배송 기간 : 3일 ~ 7일 
                  배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다. 고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `,
        date: '2024-10-08',
    },
    {
        id: 5,
        title: '배송안내',
        content: `배송 방법 : 택배 
                  배송 지역 : 전국지역 
                  배송 비용 : ₩3,000 
                  배송 기간 : 3일 ~ 7일 
                  배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다. 고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `,
        date: '2024-10-08',
    },
    {
        id: 6,
        title:'배송안내',
        content: `배송 방법 : 택배 
                  배송 지역 : 전국지역 
                  배송 비용 : ₩3,000 
                  배송 기간 : 3일 ~ 7일 
                  배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다. 고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `,
        date: '2024-10-08',
    },
    {
        id: 7,
        title: '배송안내',
        content: `배송 방법 : 택배 
                  배송 지역 : 전국지역 
                  배송 비용 : ₩3,000 
                  배송 기간 : 3일 ~ 7일 
                  배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다. 고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `,
        date:'2024-10-08',
    },
    {
        id: 8,
        title: '배송안내',
        content: `배송 방법 : 택배 
                  배송 지역 : 전국지역 
                  배송 비용 : ₩3,000 
                  배송 기간 : 3일 ~ 7일 
                  배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다. 고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `,
        date: '2024-10-08',
    },
    {
        id: 9,
        title: '배송안내',
        content: `배송 방법 : 택배 
                  배송 지역 : 전국지역 
                  배송 비용 : ₩3,000 
                  배송 기간 : 3일 ~ 7일 
                  배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다. 고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `,
        date: '2024-10-08',
    },
    {
        id: 10,
        title: '배송안내',
        content: `배송 방법 : 택배 
                  배송 지역 : 전국지역 
                  배송 비용 : ₩3,000 
                  배송 기간 : 3일 ~ 7일 
                  배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다. 고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `,
        date: '2024-10-08',
    },
    {
        id: 11,
        title: '배송안내',
        content: `배송 방법 : 택배 
                  배송 지역 : 전국지역 
                  배송 비용 : ₩3,000 
                  배송 기간 : 3일 ~ 7일 
                  배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다. 고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `,
        date: '2024-10-08',
    },
    {
        id: 12,
        title: '주문&결제 안내',
        content: `무통장입금시 입금자성함 또는 금액이 다른 경우 입금확인이 자동으로 되지 않으며,
                  주문 후 72시간내에 입금 확인이 되지 않을 경우 주문이 자동으로 취소됩니다.
                  상품배송은 결제 순으로 상품이 출고되어  주문 후에도 품절 될 수 있습니다.`,
        date: '2024-10-08',
    },
    {
        id: 13,
        title: '배송안내',
        content: ` 배송 방법 : 택배
                   배송 지역 : 전국지역 
                   배송 비용 : ₩3,000 
                   배송 기간 : 3일 ~ 7일 
                   배송 안내 : 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다.
                              고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 
                              다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다. `
       ,
        date: '2024-10-28',
    },
];
